"LIBRARY" = "Библиотека";
"SERVER_TITLE" = "Сервер загрузок";
"STOP_SERVER" = "Выключить";

"WARNING" = "Внимание";
"CANNOT_OPEN_FILE" = "Не удалось открыть файл";
"UPLOAD_STRING" = "Загрузите комиксы с помощью браузера\n%@";
"SERVER_NOT_RUNNING" = "Сервер не запущен";

"PAGE_X_OF_Y" = "Cтраница %d / %d";
"X_OF_Y" = "%d / %d";

"INFO_TITLE" = "Информация";
"CLOSE" = "Закрыть";

"EMPTY_LIBRARY" = "Здесь пока пусто";
"YOU_DO_NOT_HAVE_ACCESS_TO_THIS_FILE" = "У вас нет доступа к этому файлу.";
